Repository: AyaNady17/QuranyApp
Catalog: lib/core/global/localization/l10n/intl_*.arb
Languages: ar

# mainScreentitle
source: Main
ar: الرئيسيه

# dalelkPageTitle
source: Dalelk
ar: دليلك

# sebhaPageTitle
source: Sebha
ar: السبحه

# azkaryPageTitle
source: Azkar
ar: الاذكار

# subtitle
source: Don''t miss your azkar
ar: لا تنسي أذكارك

# navBar1
source: Home
ar: الرئيسية

# navBar2
source: Azkar
ar: الاذكار

# navBar3
source: Counter
ar: السبحة

# navBar4
source: Guide
ar: دليلك

# navBar5
source: Settings
ar: الإعدادت

# settingTitle
source: Settings
ar: الإعدادت

# settingTitle1
source: mazhar
ar: المظهر

# notificationSectiontitle
source: notification settings
ar: الاشعارات الصوتيه
